{
  "quotes": [
    "Remember, No russian.",
    "man therians are better than spawnists now 🥀",
    "sometimes, i dream about c h e e s e",
    "the cake is a lie!!!",
    "yall could never code an entire proxy man 😭😭",
    "yall i had to wonder if a person i saw in school was a woman :/",
    "i know where you are right now (school!!!! :oo)",
    "Wake up Mr Freeman, Wake up and, smell the ashes.",
    "giggity giggity goo goo",
    "boom there goes your tower, watch it crumble, feel the power, hairy tinkles in the game. no escape, time to face your fate, there's no- there's no- there's no- ka",
    "what the- micheal jackson!? \"heehee\"",
    "this is where the this is where will appear",
    "map testing sucks lololol",
    "SPAWNISM IS OVER!!! lets gooo",
    "e.",
    "pick up that can",
    "Half-life 3 confirmed!!",
    "*valve intro sound effect*",
    "my. ass. is. heavy.",
    "\"mom can we have half-life\" \"no we have half-life at home\" half-life at home: full death",
    "sorry guys, ace died of death :(",
    "ah, gordon!",
    "honestly i dunno what to put here so just have this quote, i guess.",
    "why does english class feel so long :sob",
    "\"I know where you live\"",
    "Attention all rimworld gamers, Randy Random needs your help!",
    "We've been trying to contact you about your car's extended warrenty",
    "hello your computer has virus",
    "hear me out... therians",
    "adrian",
    "boo.",
    "femtanyl is underrated",
    "he need some milk",
    "ace's daily fun fact: you can't wash a toaster with a dish washer, but you can wash it with a washing machine cause that washes everything in general. THIS IS SATIRE PLEASE DON'T ACTUALLY DO THIS",
    "ace's daily fun fact: if you put your phone in the microwave on high for 100 seconds, it will get more cellular signal. you can also put it in foil to get even more signal. THIS IS A JOKE DON'T DO THIS",
    "ace's daily fun fact: if you take a fork and stick it in a power outlet, you will get more energy and it's a safer alternative to caffeine. please don't do this it's a joke"
  ]

}



